
/* Class = "NSButtonCell"; title = "Sisällytä käyttämätön media"; ObjectID = "100045"; */
"100045.title" = "Sisällytä käyttämätön media";

/* Class = "NSTextFieldCell"; title = "Enintään 1 kohde kopioidaan. 171 Kt mediaa tarvitaan, 64,15 Gt saatavilla."; ObjectID = "100046"; */
"100046.title" = "Enintään 1 kohde kopioidaan. 171 Kt mediaa tarvitaan, 64,15 Gt saatavilla.";

/* Class = "NSTextFieldCell"; title = "Kaikki ulkoinen media kopioidaan tämän dokumentin mukana."; ObjectID = "100047"; */
"100047.title" = "Kaikki ulkoinen media kopioidaan tämän dokumentin mukana.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100049"; */
"100049.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Kansion kopio"; ObjectID = "100050"; */
"100050.title" = "Kansion kopio";

/* Class = "NSMenuItem"; title = "Pois"; ObjectID = "100051"; */
"100051.title" = "Pois";

/* Class = "NSTextFieldCell"; title = "Kerää mediaa:"; ObjectID = "100052"; */
"100052.title" = "Kerää mediaa:";
